Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisten_kansallispaiva_6_2__.html.tmx
Source language: fin
Languages: sme

source: Saamelaisten kansallispäivä 6.2.
sme: Sámi álbmotbeaivi 6.2.

source: Saamelaiskäräjät järjestää avoimien ovien päivän Inarin Sajoksessa saamelaisten kansallispäivänä 6.2.2020 klo 11-15.
sme: Sámediggi ordne rabas uvssaid beaivve Anára Sajosis sámi álbmotbeaivve 6.2.2020 dmu 11-15.

source: Tule tutustumaan Saamelaiskäräjien toimintaan!
sme: Boađe oahpásmuvvat Sámedikki doaimmaide!

source: Saamelaiskäräjien yleinen toimisto, koulutus- ja oppimateriaalitoimisto sekä saamen kielen toimisto esittäytyvät Sajoksessa.
sme: Sámedikki almmolaš doaimmahat, skuvlen- ja oahppamateriáladoaimmahat ja sámegiela doaimmahat ovdan buktet doaimmaset Sajosis.

source: Saamelaiskäräjät tarjoaa kaikille vieraille kahvit ja Sajoksen ravintola Čaijusta voi ostaa kansallispäivän lounaan.
sme: Sámediggi fállá gussiide ávvokáfe ja Sajosa restoráŋŋa Čaijus sáhttá oastit álbmotbeaivve lunšša.

source: » Saamelaistietoa opetukseen ja muille kiinnostuneille: www.oktavuohta.com» Tunti saamea kaikille!
sme: Sámi álbmotbeaivvi 6.2. prográmma Anáris

source: – Avoimet oppitunnit 5.2.
sme: Bures boahtin buohkaide!

source: Saamelaisten kansallispäivän 6.2. ohjelma Inarissa
sme: diibmu 7.00 rájes Yle Sápmi sádde sámegielat rádioprográmma golmma sámegillii.

source: Tervetuloa kaikille!
sme: Neahttarádio: yle.fi/sapmi

source: kello 7.00 alkaen Yle Sápmi lähettää saamenkielistä ohjelmaa kolmella saamen kielellä.
sme: 9 Leavgga rohtten leavgastággui ja Sámi soga lávlla, SIIDA

source: Nettiradio: yle.fi/sapmi
sme: 9-17 Siidda čájáhusaide lea nuvttá sisabeassan oppa beaivvi, SIIDA

source: 9 Lipunnosto ja Saamen suvun laulu, SIIDA
sme: 9.30-11 SAJOS, auditoria

source: 9-17 Siidan näyttelyihin on vapaa pääsy koko päivän, SIIDA
sme: Anára skuvlla sámeluohkát lávlot, čájáhallet ja dánsejit.

source: 9.30-11 SAJOS, auditorio
sme: Ovttaslávlun ja musihkka, Sámi mánáidkulturguovddáš Mánnu

source: Inarin koulun saamenluokat laulavat, näyttelevät ja tanssivat.
sme: Filbma, Sámi oahpahusguovddáš

source: Yhteislaulu ja musiikkia, Saamelainen lastenkulttuurikeskus Mánnu
sme: 10.30-13 Sámi álbmotbeaivvi mállásat, Anára SEARVEGODDEDÁLLU , Sámi Soster rs ja Anára searvegoddi

source: Filmi, Saamelaisalueen koulutuskeskus
sme: 11-15 SAJOS

source: 10.30-13 Saamelaisten kansallispäivän lounas, Inarin SEURAKUNTAKOTI, Sámi Soster ry ja Inarin seurakunta
sme: Sámedikki rabas uvssat.

source: 11-15 SAJOS
sme: Sámediggi fállá gussiide ávvokáfe.

source: Saamelaiskäräjien avoimet ovet.
sme: Sámi arkiivva rabas uvssat

source: Saamelaiskäräjät tarjoaa vieraille juhlakahvit.
sme: 12 ”Njuvčča soajáiguin – Girječálli Yrjö Kokko luottain”, Yrjö Kokko -searvi/Ilkka Vaura, SAJOS

source: Saamelaisarkiston avoimet ovet
sme: 12 Siida ođasmuvvá 2020-2022, SIIDDA auditorias

source: 12 ”Laulujoutsenen siivin – Kirjailija Yrjö Kokon jalanjäljillä”, Yrjö Kokko -seura / Ilkka Vaura, SAJOS
sme: 12.30 Seailluhit Sámi árbbi, pop up -čájáhusa rahpan, SIIDDA loktafeaskáris

source: 12 Siida uudistuu 2020-2022, SIIDAN auditoriossa
sme: 13- Bisppameassu, Anára searvegoddi, Anára sámegirku Meassu maŋŋá girkokáffe searvegoddedálus, SámiSoster rs ja Anára searvegoddi

source: 12.30 Saamelaista perintöä säilyttäen, pop up -näyttelyn avajaiset, SIIDAN yläaulassa
sme: 18 Filbmaeahket, SAJOS Filbmaeahket ordnejuvvo ovttasbarggus Sámi dáidaga doarjjasearvvi Visuálalaš Sápmi -Leader prošeavttain.

source: 13 – Piispanmessu, Inarin saamelaiskirkko, Inarin srk Messun jälkeen kirkkokahvit seurakuntakodilla, Sámi Soster ry ja Inarin srk
sme: Siuttajoen erotus 2019, 2 min, Ville-Riiko Fofonoff, Sápmi / Suopma

source: 18 Elokuvailta, SAJOS Näytös järjestetään yhteistyössä Saamelaistaiteen tukiyhdistyksen Visuálalaš Sápmi-Leader hankkeen kanssa.
sme: Čáhcerávga 2019, 5 min, Suvi West, Sápmi / Suopma

source: Siuttajoen erotus 2019, kesto 02´, Ville-Riiko Fofonoff, Sápmi / Suomi
sme: Seavdnjadasa ja čuovgga gaskka 2019, 7 min, Sara Beate Eira Person, Sápmi / Norga

source: Čáhcerávga 2019, kesto 05´, Suvi West, Sápmi / Suomi
sme: Jearrat máttaráhkus 2019, 4 min, Marja Viitahuhta / Anna Näkkäläjärvi-Länsman, Sápmi / Suopma

source: Seavdnjadasa ja čuovgga gaskka 2019, kesto 07´, Sara Beate Eira Person, Sápmi / Norja
sme: Eadni, juoiggastivččet go?

source: Jearrat máttaráhkus 2019, kesto 04´, Marja Viitahuhta / Anna Näkkäläjärvi-Länsman, Sápmi / Suomi
sme: 2019, 9 min, Máret Inger Aslaksdatter Anti, Sápmi / Norga

source: Eadni, juoiggastivččet go?
sme: Bántafáŋga 2019, kesto 4 min, Ingá Márjá Sarre, Sápmi / Norga

source: 2019, kesto 09´, Máret Inger Aslaksdatter Anti, Sápmi / Norja
sme: dissociate (gáidat / máhccat) 2019, 3 min, Sunna Nousuniemi, Sápmi / Suopma

source: Bántafáŋga 2019, kesto 04´, Ingá Márjá Sarre, Sápmi / Norja
sme: Jaakko Gauriloff – Laulan sinulle 2019, 12, Heli Valkama, Sápmi / Suopma

source: dissociate (gáidat / máhccat) 2019, kesto 03´, Sunna Nousuniemi, Sápmi / Suomi
sme: Giitu giitu 2019, kesto 6 min, Elle Sofe Sara, Sápmi / Norga

source: Jaakko Gauriloff – Laulan sinulle 2019, kesto 12´, Heli Valkama, Sápmi / Suomi
sme: Sámás muinna 2019, kesto 3 min, Ville-Riiko Fofonoff, Sápmi / Suopma

source: Giitu giitu 2019, kesto 06´, Elle Sofe Sara, Sápmi / Norja
sme: Fanas Jovnna 2019, kesto 9 min, Sakari Maliniemi, Sápmi / Suopma

source: Sámás muinna 2019, kesto 03´, Ville-Riiko Fofonoff, Sápmi / Suomi
sme: Ribadit 2019, kesto 10 min, Elle Sofe Sara, Sápmi / Norga

source: Fanas Jovnna 2019, kesto 09´, Sakari Maliniemi, Sápmi / Suomi
sme: Buori sámi álbmotbeaivvi buohkaide!

source: Ribadit 2019, kesto 10´, Elle Sofe Sara, Sápmi / Norja
sme: Pyeri säämi aalmugpeivi puohháid!

source: Buori sámi álbmotbeaivvi buohkaide!
sme: Šiõǥǥ saaʹmi meersažpeiʹvv pukid!
